<?php include('header.php'); ?>
	<div class="container about_main_div">
		<div class="about_top_div">
            <!-- <?php echo $this->lang->line('franchise_title'); ?> -->
            FRANCHISE
            <div id="about_breadcrumb">
                <ol class="breadcrumb breadcrumb_styling">
                    <li><a href="<?= base_url();?>ar">Coldwell Banker Home</a></li>
                    <li class="active">Franchise</li>
                </ol>
            </div>
        </div>
        <div id="about_bottom_div" class="training_body">
            <div class="courses_div">
                <p>
                    حق الإمتياز هو إستراتيجية تساهم فى دفع العمل التجاري إلى المستويات القصوي ، وتعد العناصر الأساسية فى  نجاح عملية حق الإمتياز هو إختيار العلامات التجارية المعروفة والناجحة، والتى تمتاز بالهيكلة ونظام التشغيل الجيد، والأهم مما سبق هو الدعم المستمر.
                </p>
                <p>
                    كل هذه العناصر تشكل المعادلة الناجحة لبدايه سريعه تضمن النمو والإستمرارية للعمل على المدى البعيد.
                </p>
                <p>
                    <span style="color:orange;"><b>كولدويل بانكر</b></span> علامة تجارية هامة لها الريادة بين "حق الإمتياز" وذلك بوجودها المستمر فى قائمة نخبة الشركات التي تمتلك علامات تجارية،  ففى عام 2008 صنفت كولدويل بانكر كرقم 1 فى قائمة أفضل 200 شركة عقارية من قبل جريدة وول ستريت، وشركة ريل تريند، ومجلة لور، للمرة الثانية، بالإضافة إلى أن <span style="color:orange;"><b>كولدويل بانكر</b></span> احتكرت المركز الأول فى قائمة ال200 لمنظمة الفرنشايز تايمز لمدة 10 سنوات تقريباً. وقد خدمت الشركة مجال الصناعات العقارية لأكثر من 100 عام.
                </p>
                <p>
                    وقد برعت <span style="color:orange;"><b>كولدويل بانكر</b></span> فى تقديمها لأحدث برامج حق الإمتياز وتقنيتها، بالإضافة إلى المهارات المحترفة فى هذا المجال، والتى أدت إلى قيادة نموذج ناجح من الأعمال.
                </p>
                <p>
                    لمعرفة المزيد من المعلومات عن خدمات إمتياز العلامات التجارية<br> اتصل بنا
                </p>
            </div>
        </div>
	</div>
<?php include('footer.php'); ?>